
/* Class = "NSTextFieldCell"; title = "Symbol"; ObjectID = "10"; */
"10.title" = "Sembol";

/* Class = "NSMenuItem"; title = "Rename Symbol..."; ObjectID = "4FD-4a-r19"; */
"4FD-4a-r19.title" = "Sembolü Yeniden Adlandır...";

/* Class = "NSMenuItem"; title = "Delete Symbol"; ObjectID = "zVk-EX-LVH"; */
"zVk-EX-LVH.title" = "Sembolü Sil";
